export const feedbackList = [
    {
        name: 'Роза',
        town: 'г. Уфа',
        feedback: 'Спасибо большое, Антон! Спасибо за вашу заботу, контроль и профессионализм. Только ваша компания привезла нам цветы в полном объеме и вовремя, на следующее 8 марта работаем только с Вами!!!'
    },
    {
        name: 'Анна',
        town: 'г. Салават',
        feedback: 'Ваши тюльпаны просто супер! Все только ваши спрашивали, они еще 7 закончились. Очень пожалели, что побольше не взяли!'
    },
    {
        name: 'Ирина',
        town: 'г. Владивосток',
        feedback: 'Огромное вам спасибо. Все хорошо. Хорошие цветы и хороший сервис. Спасибо, Антон за хорошую работу. Присылайте красивые цветы!'
    },
    {
        name: 'Надежда',
        town: 'г. Южно-Сахалинск',
        feedback: 'Здравствуйте Антон, спасибо всё отлично, хороший товар хорошие продажи!!! Роз не хватило!!!! Спасибо вам за работу!!!!'
    },
    {
        name: 'Оксана',
        town: 'г. Омск',
        feedback: 'Хорошо. Распродались. Хризантема нам обошлась дешевле. Чем если бы заказывали у своих поставщиков. Ещё что очень понравилось, что на все просьбы и претензии реагировали молниеносно. И то что не просили предоплату. По хризантеме точно будем дальше работать и ждем предложение по Розе.'
    },
    {
        name: 'Людмила',
        town: 'г. Благовещенск',
        feedback: 'Добрый день, Антон! Российские тюльпаны-замечательные, лучше голландских (судя по прошлому году и ассортименту в магазинах). По срезке будем работать с вами. Горшечка тоже вся хорошая была.'
    }
]
